{"biddingStepsLink":"/eproc4/lelang/149119/jadwal","category":"\n            Pekerjaan Konstruksi\n        ","code":"149119","contractType":{"fiscalYearImposition":"Tahun Jamak","paymentMethod":"Lump Sum","sourceOfFund":"Pengadaan Tunggal"},"date":"13 Februari 2012","desc":"","fiscalYear":" APBN 2012   ","locations":[{"address":"Gd. Kantor Pusat Basarnas, Jl. Angkasa Blok B.15 Kav. 2-3, Kemayoran, Jakarta Pusat - "}],"method":{"biddingMethod":"e-Lelang Umum","documentMethod":"Dua Tahap","evaluationMethod":"Sistem Nilai","qualificationMethod":"Prakualifikasi"},"name":"Pekerjaan Pengadaan Pembangunan 1 (Satu) unit Kapal Penyelamatan (Rescue Boat) Bahan Aluminium Panjang 59 M untuk Wilayah Indonesia Barat (Paket I)","organizer":"Badan SAR Nasional","price":{"ceiling":"Rp 119.000.000.000,00","estimated":"Rp 118.882.500.000,00"},"qualification":{"permits":[{"code":"SIUP","name":"Peserta Kualifikasi yang berbadan usaha harus memiliki ijin usaha pembangunan kapal sesuai sub bidang pekerjaan"}],"requirements":[{"code":"Memiliki surat keterangan dukungan keuangan dari bank pemerintah/swasta untuk mengikuti pengadaan barang/jasa.","name":"memiliki surat keterangan dukungan keuangan dari bank pemerintah/swasta sebesar Rp. 11.888.250.000,- (Sebelas milyar delapan ratus delapan puluh delapan juta dua ratus lima puluh ribu rupiah)"},{"code":"Telah melunasi kewajiban pajak tahun terakhir (SPT/PPh)","name":"Telah melunasi kewajiban pajak tahun terakhir (SPT/PPh) serta memiliki laporan bulanan PPh Pasal 25 atau Pasal 21/Pasal 23 atau PPN sekurangkurangnya 3 (tiga) bulan yang lalu;"},{"code":"Tenaga Ahli","name":"a.\tPimpinan Proyek dengan kualifikasi S1 Teknik Perkapalan pengalaman min 5 tahun, atau D3 Teknik Perkapalan pengalaman min 8 tahun, atau STM Perkapalan pengalaman min 10 tahun.\nb.\tTenaga Ahli Konstruksi Kapal dengan kualifikasi S1 Teknik Perkapalan pengalaman min 5 tahun, atau D3 Teknik Perkapalan pengalaman min 8 tahun, atau STM Perkapalan pengalaman minimal 10 tahun.\nc.\tTenaga Ahli Permesinan Kapal dengan kualifikasi S1 Teknik Sistem Perkapalan atau S1 Teknik Mesin pengalaman min 5 tahun, atau D3 Teknik Mesin min 8 tahun, atau STM Mesin pengalaman min 10 tahun.\nd.\tTenaga Ahli Kelistrikan Kapal dengan kualifikasi S1 Teknik Elektro pengalaman min 5 tahun, atau D3 Teknik Elektro min 8 tahun, atau STM Listrik pengalaman min 10 tahun.\ne.\tmemiliki Tenaga Teknis dengan kualifikasi keahlian : memiliki sertifikat las dengan klasifikasi material aluminium pengalaman min 5 tahun."},{"code":"Pengalaman Pekerjaan","name":"memiliki pengalaman pada subbidang Pengadaan Pembangunan Kapal Bahan Aluminium dengan Kemampuan Dasar (KD) sebesar 3 NPt (Nilai Pengalaman tertinggi minimal sebesar        Rp. 39.627.500.000,- (Tiga puluh sembilan milyar enam ratus dua puluh tujuh juta lima ratus ribu rupiah)) dalam 10 (sepuluh) tahun terakhir (Sejak Januari 2002)."},{"code":"Peralatan","name":"a.\tLuas areal kerja (galangan) minimal 5.000 m2 didukung surat keterangan yang absah (akte/sejenis);\nb.\tTersedia gudang material;\nc.\tTersedia areal pabrikasi tertutup yang memadai untuk proyek pembangunan 1 (satu) kapal panjang 40 m;\nd.\tTersedia fasilitas untuk peluncuran kapal;\ne.\tTersedia alat angkat di dalam ruang pabrikasi;\nf.\tTersedia workshop.\ng.\tTersedia peralatan/perlengkapan pengelasan untuk alumunium"}]},"workUnit":"Badan SAR Nasional"}